{
	"lista": [
		{
			"idNoticia": 1,
			"capa": "images/buren1.jpg",
			"titulo": "Já vai tarde!",
			"conteudo": "<p>Isso mesmo que você leu, <b>Nathã \"buteN\" Fioravanço</b> foi oficialmente kickado do PAU AMARELO. Suas atitudes pouco profissionais fizeram com que chegássemos à esta decisão. Todos do Clan nos reunimos e chegamos ao veredito: Não dá mais!</p><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/buren1.jpg\"><img src=\"images/buren1.jpg\"></a><p>Sim, depois de uma longa reunião via Skype nós decidimos que seria melhor afastar o player buteN dos teclados do PAU AMARELO. O motivo? Simples, quem conhece sabe a personalidade do mesmo, arrogante e prepotente, para não falar outras coisas... Enfim, aqui não é lugar de lavar roupa suja, mas sim, de informar nosso público, que estamos à procura de um complete.</p><br><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/IMG-20151203-WA0006.jpg\"><img src=\"images/IMG-20151203-WA0006.jpg\"></a><p>buteN ajudou na fundação do PAU AMARELO junto de Bernardo \"brd\" Sampaio na metade de 2014. Permaneceu junto ao clan até outubro de 2016 quando foi oficialmente desligado.<br><br>Se você tem interesse de participar da Peneira do PAU AMARELO, não perca mais tempo e <a href=\"inicio#peneira\">inscreva-se</a> já!</p>",
			"data": ""
		},
		{
			"idNoticia": 2,
			"capa": "images/diguiners.jpg",
			"titulo": "Novo complete",
			"conteudo": "<p>É com imenso prazer que anunciamos o novo player do PAU AMARELO, seu nome é <b>Diego \"chapeleiro\" Philippsen</b>!</p><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/996104_10205375632733842_1794978279882285863_n.jpg\"><img src=\"images/chapeleiro.jpg\"></a><p>Depois do último kick do clan, o PAU AMARELO precisava urgentemente de um complete para preencher a lacuna que ButeN havia deixado. Foi então que surgiu o nome <b>Chapeleiro</b>. Formado no COD, chapeleiro mostrou ser o mais apto para esta vaga disputadíssima.</p><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/diguiners.jpg\"><img src=\"images/diguiners.jpg\"></a><p>Seja bem-vindo chapeleiro, contamos com a sua contribuição para alcançar ainda mais vitórias!</p>",
			"data": ""
		},
		{
			"idNoticia": 3,
			"capa": "images/mapa222.jpg",
			"titulo": "Mapa do PAU AMARELO",
			"conteudo": "<p>Como todos sabem, o PAU AMARELO é o maior clan do Brasil. E não é pra menos! Nós pensamos em vocês, comunidade BR e criamos um mapa. Desenvolvido por <b>Leandro \"Ldo\" Orciuch</b> e <b>Bernardo \"brd\" Sampaio</b>.</p><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/mapa1.jpg\"><img src=\"images/mapa1.jpg\"></a><p>Cansados daqueles mapas da comunidade, os quais não atendiam os requisitos para um bom treino de mira, Bernardo e Leandro resolveram inovar. Os dois criaram o <b>aim_pauamarelo</b>, ainda em sua segunda versão beta o mapa já está completamente jogável, e pode ser baixado <a href=\"aim_pauamarelo_beta_v2.zip\">aqui</a>.</p><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/mapa2.jpg\"><img src=\"images/mapa2.jpg\"></a><p>Então, gostou? Acha que devemos mudar ou acrescentar algo? Deixe sua opinião nos comentários!</p>",
			"data": ""
		},
		{
			"idNoticia": 6,
			"capa": "images/buren.jpg",
			"titulo": "Kickado novamente",
			"conteudo": "<p>O player <b>Nathã \"buteN\" Fioravanço</b>, ex-integrante do PAU AMARELO foi kickado mais uma vez do último clan em que estava atuando. O <a target=\"_blank\" href=\"https://gamersclub.com.br/time/47020\">Cascata TEAM</a> não suportou suas atitudes tóxicas e o seu anti-fariplay com o time adversário.</p><a target=\"_blank\" href=\"https://gamersclub.com.br/images/teams/47020.png\"><img src=\"https://gamersclub.com.br/images/teams/47020.png\"></a><p>Desestimulados com sua personalidade, os players do Cascata se reuniram e decidiram que seria melhor \"convidá-lo à se retirar\", em outras palavras, mandaram ele ralar peito.<br><br>Em conversa com o atual líder do Cascata, <b>Rafael \"rz4o\" Navas</b>, obtivemos informações que ainda não haviam vazado na mídia, segue abaixo um trecho dito pelo próprio Rafael:</p><blockquote>\"não esqueça o fato dele pagar 30 reais e não jogar\"</blockquote><a target=\"_blank\" href=\"http://pauamarelo.esy.es/images/IMG-20170707-WA0000.jpg\"><img src=\"images/IMG-20170707-WA0000.jpg\"></a><p>Claramente uma menção ao fato de Nathã ter pago <b>30 reais</b> da taxa mensal do portal <a target=\"_blank\" href=\"https://gamersclub.com.br/\">Gamersclub</a>, taxa essa obrigatória para o jogador ter acesso à liga amadora, a qual o Cascata TEAM irá participar.</p>",
			"data": ""
		},
		{
			"idNoticia": 7,
			"url": "realocado",
			"capa": "images/q.jpeg",
			"titulo": "Realocado",
			"conteudo": "<p>Começo este texto fazendo uma pergunta para você <b>leitor/fã/surfista web</b>: <i>\"1 ano de molho, é o bastante?\"</i></p><p>Vocês devem estar se perguntando: <i>\"por que 1 ano? Precisava tanto?\"</i> ou até <i>\"O que diabos é molho?\"</i>, pois lhes respondo, <b>Nathã \"buteN\" Fioravanço</b> está recebendo uma nova chance, podemos dizer que é quase uma caridade o que estamos fazendo, desta vez ele tem a chance de se redimir, pois nós, do <b>PAU AMARELO</b>, estamos dando o que talvez possa ser a última oportunidade para ele se redimir.</p><img src=\"images/qq.jpeg\"><blockquote>Tu sabe declarar uma variável?<br>Claro...</blockquote><p>Foi com a frese dita acima, que o mesmo conseguiu a atenção de <b>Bernardo \"brd\" Sampaio</b>.<br>Em uma conversa via WhatsApp, buteN se redimiu de seus erros do passado, afirmando até, <i>\"Ser um cara mudado\"</i>, palavras do mesmo.</p><p>Como uma prova de seu novo comportamento, buteN fez uma proposta, marcou um <i>Meet up</i> com os principais integrantes do <b>PAU AMARELO</b> para um <i>\"Acerto de contas\"</i>.</p><p>Nem todos os integrantes ficaram contentes com a proposta, porém, demos uma chance para ele, pois o mesmo se mostrava muito arrependido de todas as burradas feitas no passado.</p><img src=\"images/IMG-20151016-WA0011.jpg\"><p>Bom, o resultado foi positivo, por mais que as partidas Matchmaking tenham sido desastrosas, podemos nos reconciliar por hora, contamos histórias, relembramos fatos divertidos e demos boas gargalhadas no fim das contas.</p><p>E você, o que acha da volta de buteN para o <b>PA</b>?<br>Deixe seua opinião nos comentários!",
			"data": ""
		}
	]
}
